Repository: moxuan1121/OpenMinis
Catalog: src/ios/Localizable.xcstrings
Source language: en
Languages: de, es, fil, fr, hr, id, ja, ko, ms, pl, pt_br, ro, ru, th, tr, zh_hans, zh_hant

source: Auto re-lock
de: Auto-Sperre
es: Rebloqueo automático
fr: Reverrouillage auto
hr: Automatsko ponovno zaključavanje
id: Kunci ulang otomatis
ja: 自動再ロック
ko: 자동 재잠금
ms: Kunci semula auto
pl: Automatyczna blokada
pt_br: Bloqueio automático
ro: Reblocare automată
ru: Автоблокировка
th: ล็อกใหม่อัตโนมัติ
tr: Otomatik yeniden kilitle
zh_hans: 自动重新锁定
zh_hant: 自動重新鎖定

source: Auto-Focus Input After Reply
de: Eingabefeld nach Antwort fokussieren
es: Enfocar el campo de entrada tras la respuesta
fil: Awtomatikong I-focus ang Input Pagkatapos Sumagot
fr: Focus auto sur l'entrée après réponse
hr: Automatski fokusiraj unos nakon odgovora
id: Fokus Otomatis ke Input Setelah Balasan
ja: 返信後に入力欄を自動フォーカス
ko: 답장 후 입력란 자동 포커스
ms: Fokus Auto ke Input Selepas Balasan
pl: Automatyczny kursor w polu po odpowiedzi
pt_br: Focar o campo automaticamente após a resposta
ro: Focalizare automată pe câmp după răspuns
ru: Автофокус ввода после ответа
th: โฟกัสช่องป้อนอัตโนมัติหลังตอบกลับ
tr: Yanıttan Sonra Girişe Otomatik Odaklan
zh_hans: 回复后自动聚焦输入框
zh_hant: 回覆後自動聚焦輸入框

source: Auto-Grouping
de: Automatische Gruppierung
es: Agrupación automática
fil: Awtomatikong Pagpapangkat
fr: Regroupement automatique
hr: Automatsko grupiranje
id: Pengelompokan Otomatis
ja: 自動グループ化
ko: 자동 그룹화
ms: Pengumpulan Automatik
pl: Automatyczne grupowanie
pt_br: Agrupamento automático
ro: Grupare automată
ru: Автогруппировка
th: จัดกลุ่มอัตโนมัติ
tr: Otomatik Gruplama
zh_hans: 自动分组
zh_hant: 自動分組

source: Auto-injected
de: Automatisch eingefügt
es: Inyectado automáticamente
fil: Awtomatikong isinama
fr: Injection automatique
hr: Automatski umetnuto
id: Disisipkan otomatis
ja: 自動挿入
ko: 자동 주입
ms: Disuntik automatik
pl: Wstawiono automatycznie
pt_br: Injetado automaticamente
ro: Inserat automat
ru: Добавлено автоматически
th: แทรกอัตโนมัติ
tr: Otomatik eklendi
zh_hans: 自动注入
zh_hant: 自動注入

source: Auto-saved large outputs
de: Automatisch gespeicherte große Ausgaben
es: Salidas grandes guardadas automáticamente
fil: Awtomatikong na-save na malalaking output
fr: Sorties volumineuses enregistrées automatiquement
hr: Automatski spremljeni veliki ispisi
id: Keluaran besar tersimpan otomatis
ja: 自動保存された大きな出力
ko: 자동 저장된 대용량 출력
ms: Output besar disimpan automatik
pl: Automatycznie zapisane duże wyniki
pt_br: Saídas grandes salvas automaticamente
ro: Rezultate mari salvate automat
ru: Большие выводы сохранены автоматически
th: เอาต์พุตขนาดใหญ่ที่บันทึกอัตโนมัติ
tr: Otomatik kaydedilen büyük çıktılar
zh_hans: 自动保存的大体积输出
zh_hant: 自動儲存的大體積輸出

source: Auto: tries /v1/images/generations first, falls back to /v1/chat/completions. Caches the working endpoint after the first call.
de: Automatisch: Versucht zuerst /v1/images/generations, weicht auf /v1/chat/completions aus. Speichert den funktionierenden Endpoint nach dem ersten Aufruf.
es: Auto: intenta primero /v1/images/generations y recurre a /v1/chat/completions. Guarda en caché el endpoint que funciona tras la primera llamada.
fil: Auto: sinusubukan muna ang /v1/images/generations, tapos lilipat sa /v1/chat/completions. Iniimbak ang gumaganang endpoint pagkatapos ng unang tawag.
fr: Auto : essaie d'abord /v1/images/generations, bascule vers /v1/chat/completions. Met en cache le point de terminaison fonctionnel après le premier appel.
hr: Automatski: najprije pokušava /v1/images/generations, a vraća se na /v1/chat/completions. Nakon prvog poziva sprema u cache krajnju točku koja radi.
id: Otomatis: mencoba /v1/images/generations dulu, lalu beralih ke /v1/chat/completions. Menyimpan endpoint yang berhasil setelah panggilan pertama.
ja: 自動: 最初に /v1/images/generations を試し、失敗した場合は /v1/chat/completions にフォールバックします。最初の呼び出し後、動作するエンドポイントをキャッシュします。
ko: 자동: /v1/images/generations을 먼저 시도하고 실패 시 /v1/chat/completions으로 대체합니다. 첫 호출 후 동작하는 엔드포인트를 캐시합니다.
ms: Auto: mencuba /v1/images/generations dahulu, kemudian beralih ke /v1/chat/completions. Menyimpan endpoint yang berfungsi selepas panggilan pertama.
pl: Auto: najpierw próbuje /v1/images/generations, potem /v1/chat/completions. Po pierwszym wywołaniu zapamiętuje działający punkt końcowy.
pt_br: Automático: tenta primeiro /v1/images/generations e recorre a /v1/chat/completions. Guarda em cache o endpoint que funcionar após a primeira chamada.
ro: Auto: încearcă întâi /v1/images/generations, apoi /v1/chat/completions. Reține endpoint-ul funcțional după primul apel.
ru: Авто: сначала пробует /v1/images/generations, затем переключается на /v1/chat/completions. Рабочая конечная точка кэшируется после первого вызова.
th: อัตโนมัติ: ลอง /v1/images/generations ก่อน แล้วเปลี่ยนไปใช้ /v1/chat/completions และจะจดจำเอนด์พอยต์ที่ใช้ได้หลังการเรียกครั้งแรก
tr: Otomatik: önce /v1/images/generations denenir, sonra /v1/chat/completions'a geçilir. Çalışan uç nokta ilk çağrıdan sonra önbelleğe alınır.
zh_hans: 自动：先尝试 /v1/images/generations，失败时回退到 /v1/chat/completions。首次调用后缓存可用端点。
zh_hant: 自動：先嘗試 /v1/images/generations，失敗時回退到 /v1/chat/completions。首次呼叫後快取可用的端點。

source: Auto: tries /v1/images/generations first, falls back to /v1/chat/completions. Last successful endpoint: %@.
de: Automatisch: Versucht zuerst /v1/images/generations, weicht auf /v1/chat/completions aus. Letzter erfolgreicher Endpoint: %@.
es: Auto: intenta primero /v1/images/generations y recurre a /v1/chat/completions. Último endpoint correcto: %@.
fil: Auto: sinusubukan muna ang /v1/images/generations, tapos lilipat sa /v1/chat/completions. Huling matagumpay na endpoint: %@.
fr: Auto : essaie d'abord /v1/images/generations, bascule vers /v1/chat/completions. Dernier point de terminaison réussi : %@.
hr: Automatski: najprije pokušava /v1/images/generations, a vraća se na /v1/chat/completions. Posljednja uspješna krajnja točka: %@.
id: Otomatis: mencoba /v1/images/generations dulu, lalu beralih ke /v1/chat/completions. Endpoint terakhir yang berhasil: %@.
ja: 自動: 最初に /v1/images/generations を試し、失敗した場合は /v1/chat/completions にフォールバックします。直近で成功したエンドポイント: %@。
ko: 자동: /v1/images/generations을 먼저 시도하고 실패 시 /v1/chat/completions으로 대체합니다. 마지막 성공 엔드포인트: %@.
ms: Auto: mencuba /v1/images/generations dahulu, kemudian beralih ke /v1/chat/completions. Endpoint terakhir yang berjaya: %@.
pl: Auto: najpierw próbuje /v1/images/generations, potem /v1/chat/completions. Ostatni udany punkt końcowy: %@.
pt_br: Automático: tenta primeiro /v1/images/generations e recorre a /v1/chat/completions. Último endpoint bem-sucedido: %@.
ro: Auto: încearcă întâi /v1/images/generations, apoi /v1/chat/completions. Ultimul endpoint reușit: %@.
ru: Авто: сначала пробует /v1/images/generations, затем переключается на /v1/chat/completions. Последняя успешная конечная точка: %@.
th: อัตโนมัติ: ลอง /v1/images/generations ก่อน แล้วเปลี่ยนไปใช้ /v1/chat/completions เอนด์พอยต์ล่าสุดที่สำเร็จ: %@
tr: Otomatik: önce /v1/images/generations denenir, sonra /v1/chat/completions'a geçilir. Son başarılı uç nokta: %@.
zh_hans: 自动：先尝试 /v1/images/generations，失败时回退到 /v1/chat/completions。上次成功的端点：%@。
zh_hant: 自動：先嘗試 /v1/images/generations，失敗時回退到 /v1/chat/completions。上次成功的端點：%@。

source: Automatic
de: Automatisch
es: Automático
fil: Awtomatiko
fr: Automatique
hr: Automatski
id: Otomatis
ja: 自動
ko: 자동
ms: Automatik
pl: Automatycznie
pt_br: Automático
ro: Automat
ru: Автоматически
th: อัตโนมัติ
tr: Otomatik
zh_hans: 自动
zh_hant: 自動

source: Automation may not have completed
de: Automatisierung wurde möglicherweise nicht abgeschlossen
es: Es posible que la automatización no se haya completado
fil: Maaaring hindi natapos ang automation
fr: L’automatisation n’est peut-être pas terminée
hr: Automatizacija možda nije dovršena
id: Otomatisasi mungkin belum selesai
ja: オートメーションが完了していない可能性があります
ko: 자동화가 완료되지 않았을 수 있습니다
ms: Automasi mungkin belum selesai
pl: Automatyzacja mogła nie zostać ukończona
pt_br: A automação pode não ter sido concluída
ro: Automatizarea s-ar putea să nu fi fost finalizată
ru: Автоматизация, возможно, не завершилась
th: ระบบอัตโนมัติอาจยังไม่เสร็จสิ้น
tr: Otomasyon tamamlanmamış olabilir
zh_hans: 自动化可能尚未完成
zh_hant: 自動化可能尚未完成

source: Available Models in Agent Loop
de: Verfügbare Modelle in der Agent-Schleife
es: Modelos disponibles en el bucle de Minis Agent
fil: Mga Available na Model sa Agent Loop
fr: Modèles disponibles dans la boucle Agent
hr: Dostupni modeli u Agent petlji
id: Model Tersedia dalam Loop Agen
ja: Agent ループで利用可能なモデル
ko: Agent 루프에서 사용 가능한 모델
ms: Model Tersedia dalam Gelung Ejen
pl: Dostępne modele w pętli agenta
pt_br: Modelos disponíveis na Malha do agente
ro: Modele disponibile în bucla agentului
ru: Доступные модели в Agent Loop
th: โมเดลที่ใช้ได้ในลูปเอเจนต์
tr: Aracı Döngüsündeki Kullanılabilir Modeller
zh_hans: Agent 循环中可用模型
zh_hant: 智能體循環中可用模型

source: Back
de: Zurück
es: Atrás
fil: Bumalik
fr: Retour
hr: Natrag
id: Kembali
ja: 戻る
ko: 뒤로
ms: Kembali
pl: Wstecz
pt_br: Voltar
ro: Înapoi
ru: Назад
th: กลับ
tr: Geri
zh_hans: 返回
zh_hant: 返回

source: Backfilling pre-v2 history into v2's shared zone. Already-uploaded records stay on iCloud if you cancel.
de: Der Verlauf vor V2 wird in die gemeinsame V2-Zone nachgetragen. Bei Abbruch bleiben bereits hochgeladene Datensätze in iCloud.
es: Se está trasladando el historial anterior a v2 a la zona compartida de v2. Los registros ya subidos permanecen en iCloud si cancelas.
fil: Pinupunan ang pre-v2 na history sa shared zone ng v2. Mananatili sa iCloud ang mga na-upload nang record kung kanselahin mo.
fr: Transfert de l'historique antérieur à la v2 vers la zone partagée v2. Si vous annulez, les enregistrements déjà envoyés restent sur iCloud.
hr: Dopunjavanje povijesti od prije v2 u dijeljenu zonu v2. Već poslani zapisi ostaju na iCloudu ako otkažete.
id: Mengisi riwayat pra-v2 ke zona bersama v2. Catatan yang sudah diunggah tetap di iCloud jika Anda membatalkan.
ja: V2 以前の履歴を V2 の共有ゾーンへ転送しています。キャンセルしても、アップロード済みのレコードは iCloud に残ります。
ko: V2 이전 기록을 V2 공유 영역으로 전송하고 있습니다. 취소해도 이미 업로드된 레코드는 iCloud에 남습니다.
ms: Mengisi sejarah pra-v2 ke zon dikongsi v2. Rekod yang telah dimuat naik kekal di iCloud jika anda membatalkan.
pl: Uzupełnianie historii sprzed v2 w strefie współdzielonej v2. Po anulowaniu przesłane już rekordy zostają w iCloud.
pt_br: Transferindo o histórico pré-v2 para a zona compartilhada da v2. Se você cancelar, os registros já enviados ficam no iCloud.
ro: Se completează istoricul pre-v2 în zona partajată v2. Dacă anulezi, înregistrările deja încărcate rămân în iCloud.
ru: Перенос истории до v2 в общую зону v2. Если вы отмените, уже отправленные записи останутся в iCloud.
th: กำลังเติมประวัติก่อน v2 ลงในโซนที่แชร์ของ v2 ระเบียนที่อัปโหลดแล้วจะยังอยู่บน iCloud หากคุณยกเลิก
tr: v2 öncesi geçmiş, v2'nin paylaşılan bölgesine dolduruluyor. İptal ederseniz yüklenmiş kayıtlar iCloud'da kalır.
zh_hans: 正在将 v2 之前的历史数据回填至 v2 共享区。如果你取消，已上传的记录会保留在 iCloud。
zh_hant: 正在把 V2 之前的歷史記錄回填到 V2 共用區域。即使取消，已上傳的記錄仍會保留在 iCloud。

source: Backfilling pre-v2 history into v2's shared zone. Already-uploaded records stay on iCloud if you cancel. If migration is stuck and retrying doesn't help, Reset Migration Progress clears the local progress so it can start over. Your iCloud data is not deleted.
de: Der Verlauf vor V2 wird in die gemeinsame V2-Zone nachgetragen. Bei Abbruch bleiben bereits hochgeladene Datensätze in iCloud. Wenn die Migration hängt und ein erneuter Versuch nicht hilft, setzt „Migrationsfortschritt zurücksetzen“ den lokalen Fortschritt zurück, sodass sie von vorn beginnen kann. Deine iCloud-Daten werden nicht gelöscht.
es: Se está trasladando el historial anterior a v2 a la zona compartida de v2. Los registros ya subidos permanecen en iCloud si cancelas. Si la migración se queda bloqueada y reintentar no ayuda, Restablecer el progreso de migración borra el progreso local para empezar de nuevo. Tus datos de iCloud no se eliminan.
fil: Pinupunan ang pre-v2 na history sa shared zone ng v2. Mananatili sa iCloud ang mga na-upload nang record kung kanselahin mo. Kung natigil ang migration at hindi tumutulong ang pagsubok ulit, ic-clear ng I-reset ang Progress ng Migration ang lokal na progress para makapagsimula ulit. Hindi tinatanggal ang iCloud data mo.
fr: Transfert de l'historique antérieur à la v2 vers la zone partagée v2. Si vous annulez, les enregistrements déjà envoyés restent sur iCloud. Si la migration est bloquée et qu'une nouvelle tentative n'aide pas, « Réinitialiser la progression de la migration » efface la progression locale pour tout reprendre. Vos données iCloud ne sont pas supprimées.
hr: Dopunjavanje povijesti od prije v2 u dijeljenu zonu v2. Već poslani zapisi ostaju na iCloudu ako otkažete. Ako je migracija zapela i ponovni pokušaj ne pomaže, Poništi napredak migracije briše lokalni napredak kako bi mogla početi ispočetka. Vaši iCloud podaci neće biti obrisani.
id: Mengisi riwayat pra-v2 ke zona bersama v2. Catatan yang sudah diunggah tetap di iCloud jika Anda membatalkan. Jika migrasi macet dan mencoba ulang tidak membantu, Setel Ulang Progres Migrasi akan membersihkan progres lokal agar dapat dimulai dari awal. Data iCloud Anda tidak dihapus.
ja: V2 以前の履歴を V2 の共有ゾーンへ転送しています。キャンセルしても、アップロード済みのレコードは iCloud に残ります。 マイグレーションが停滞し、再試行しても解決しない場合は、「マイグレーションの進行状況をリセット」でローカルの進行状況を消去し、最初からやり直せます。iCloud のデータは削除されません。
ko: V2 이전 기록을 V2 공유 영역으로 전송하고 있습니다. 취소해도 이미 업로드된 레코드는 iCloud에 남습니다. 마이그레이션이 멈추고 재시도해도 해결되지 않으면, '마이그레이션 진행 상황 재설정'으로 로컬 진행 상황을 지우고 처음부터 시작할 수 있습니다. iCloud 데이터는 삭제되지 않습니다.
ms: Mengisi sejarah pra-v2 ke zon dikongsi v2. Rekod yang telah dimuat naik kekal di iCloud jika anda membatalkan. Jika migrasi tersekat dan mencuba semula tidak membantu, Tetap Semula Kemajuan Migrasi akan mengosongkan kemajuan tempatan supaya ia boleh bermula semula. Data iCloud anda tidak dipadam.
pl: Uzupełnianie historii sprzed v2 w strefie współdzielonej v2. Po anulowaniu przesłane już rekordy zostają w iCloud. Jeśli migracja utknęła, a ponawianie nie pomaga, „Zresetuj postęp migracji” czyści postęp lokalny, aby zacząć od nowa. Twoje dane w iCloud nie są usuwane.
pt_br: Transferindo o histórico pré-v2 para a zona compartilhada da v2. Se você cancelar, os registros já enviados ficam no iCloud. Se a migração travar e tentar de novo não ajudar, Redefinir o progresso da migração limpa o progresso local para recomeçar. Seus dados no iCloud não são excluídos.
ro: Se completează istoricul pre-v2 în zona partajată v2. Dacă anulezi, înregistrările deja încărcate rămân în iCloud. Dacă migrarea se blochează și reîncercarea nu ajută, Resetează progresul migrării șterge progresul local, ca să poată începe de la capăt. Datele tale din iCloud nu se șterg.
ru: Перенос истории до v2 в общую зону v2. Если вы отмените, уже отправленные записи останутся в iCloud. Если миграция зависла и повтор не помогает, «Сбросить прогресс миграции» очистит локальный прогресс, чтобы начать заново. Ваши данные в iCloud не удаляются.
th: กำลังเติมประวัติก่อน v2 ลงในโซนที่แชร์ของ v2 ระเบียนที่อัปโหลดแล้วจะยังอยู่บน iCloud หากคุณยกเลิก หากการย้ายข้อมูลติดขัดและการลองใหม่ไม่ช่วย รีเซ็ตความคืบหน้าการย้ายข้อมูลจะล้างความคืบหน้าในเครื่องเพื่อเริ่มใหม่ ข้อมูล iCloud ของคุณจะไม่ถูกลบ
tr: v2 öncesi geçmiş, v2'nin paylaşılan bölgesine dolduruluyor. İptal ederseniz yüklenmiş kayıtlar iCloud'da kalır. Taşıma takılırsa ve yeniden denemek işe yaramazsa, Taşıma İlerlemesini Sıfırla yerel ilerlemeyi temizler ve baştan başlanabilir. iCloud verileriniz silinmez.
zh_hans: 正在将 V2 之前的历史记录回填到 V2 共享区域。即使取消，已上传的记录仍会保留在 iCloud。 若迁移卡住且重试无效，“重置迁移进度”会清除本地进度以便重新开始。你的 iCloud 数据不会被删除。
zh_hant: 正在把 V2 之前的歷史記錄回填到 V2 共用區域。即使取消，已上傳的記錄仍會保留在 iCloud。 若移轉卡住且重試無效，「重設移轉進度」會清除本機進度以便重新開始。你的 iCloud 資料不會被刪除。

source: Background
de: Hintergrund
es: Segundo plano
fr: Arrière-plan
hr: Pozadina
id: Latar Belakang
ja: バックグラウンド
ko: 백그라운드
ms: Latar Belakang
pl: Tło
pt_br: Segundo plano
ro: Fundal
ru: Фон
th: เบื้องหลัง
tr: Arka Plan
zh_hans: 后台
zh_hant: 背景

source: Background Speak
de: Hintergrund-Sprachausgabe
es: Lectura en segundo plano
fr: Lecture en arrière-plan
hr: Govor u pozadini
id: Bacakan di Latar Belakang
ja: バックグラウンド読み上げ
ko: 백그라운드 음성
ms: Baca di Latar Belakang
pl: Czytanie w tle
pt_br: Fala em segundo plano
ro: Citire în fundal
ru: Озвучивание в фоне
th: อ่านออกเสียงเบื้องหลัง
tr: Arka Planda Sesli Oku
zh_hans: 后台朗读
zh_hant: 背景朗讀

source: Background suspension info
de: Infos zur Hintergrund-Pausierung
es: Información sobre la suspensión en segundo plano
fil: Info sa background suspension
fr: Infos sur la suspension en arrière-plan
hr: Informacije o obustavi u pozadini
id: Info penangguhan latar belakang
ja: バックグラウンド中断について
ko: 백그라운드 중단 안내
ms: Maklumat penggantungan latar belakang
pl: Informacje o wstrzymaniu w tle
pt_br: Informações sobre suspensão em segundo plano
ro: Informații despre suspendarea în fundal
ru: О приостановке в фоне
th: ข้อมูลการระงับในเบื้องหลัง
tr: Arka plan askıya alma bilgisi
zh_hans: 后台暂停说明
zh_hant: 後台暫停說明

source: Background Task Interrupted
de: Hintergrundaufgabe unterbrochen
es: Tarea en segundo plano interrumpida
fil: Naantala ang Background Task
fr: Tâche en arrière-plan interrompue
hr: Pozadinski zadatak prekinut
id: Tugas Latar Belakang Terganggu
ja: バックグラウンドタスクが中断されました
ko: 백그라운드 작업이 중단됨
ms: Tugas Latar Belakang Terganggu
pl: Przerwano zadanie w tle
pt_br: Tarefa em segundo plano interrompida
ro: Sarcină de fundal întreruptă
ru: Фоновая задача прервана
th: งานเบื้องหลังถูกขัดจังหวะ
tr: Arka Plan Görevi Kesildi
zh_hans: 后台任务被中断
zh_hant: 背景任務被中斷

source: Backing up and resetting...
de: Sicherung und Zurücksetzen…
es: Creando copia de seguridad y restableciendo...
fil: Nagba-backup at nire-reset...
fr: Sauvegarde et réinitialisation…
hr: Izrada sigurnosne kopije i poništavanje...
id: Mencadangkan dan menyetel ulang...
ja: バックアップしてリセット中…
ko: 백업 및 재설정 중…
ms: Menyandarkan dan menetapkan semula...
pl: Tworzenie kopii i resetowanie...
pt_br: Fazendo backup e redefinindo...
ro: Se face copia și se resetează...
ru: Резервное копирование и сброс...
th: กำลังสำรองข้อมูลและรีเซ็ต...
tr: Yedekleniyor ve sıfırlanıyor...
zh_hans: 正在备份并重置…
zh_hant: 正在備份並重設…

source: Backing up…
de: Sicherung läuft…
es: Creando copia de seguridad…
fil: Nagba-backup…
fr: Sauvegarde en cours…
hr: Izrada sigurnosne kopije…
id: Mencadangkan…
ja: バックアップ中…
ko: 백업 중…
ms: Menyandarkan…
pl: Tworzenie kopii…
pt_br: Fazendo backup…
ro: Se face copia…
ru: Создание копии…
th: กำลังสำรองข้อมูล…
tr: Yedekleniyor…
zh_hans: 备份中…
zh_hant: 備份中…

source: Backup
de: Sicherung
es: Copia de seguridad
fr: Sauvegarde
hr: Sigurnosna kopija
id: Cadangan
ja: バックアップ
ko: 백업
ms: Sandaran
pl: Kopia zapasowa
ro: Copie de rezervă
ru: Резервная копия
th: ข้อมูลสำรอง
tr: Yedek
zh_hans: 备份
zh_hant: 備份

source: Backup & Restore
de: Sichern & Wiederherstellen
es: Copia de seguridad y restauración
fil: Backup at Restore
fr: Sauvegarde et restauration
hr: Sigurnosna kopija i vraćanje
id: Cadangkan & Pulihkan
ja: バックアップと復元
ko: 백업 및 복원
ms: Sandarkan & Pulihkan
pl: Kopia zapasowa i przywracanie
pt_br: Backup e restauração
ro: Copie de rezervă și restaurare
ru: Копирование и восстановление
th: สำรองและกู้คืนข้อมูล
tr: Yedekleme ve Geri Yükleme
zh_hans: 备份与恢复
zh_hant: 備份與還原

source: Backup Destination
de: Sicherungsziel
es: Destino de la copia de seguridad
fil: Destinasyon ng Backup
fr: Destination de sauvegarde
hr: Odredište sigurnosne kopije
id: Tujuan Cadangan
ja: バックアップの保存先
ko: 백업 대상
ms: Destinasi Sandaran
pl: Miejsce docelowe kopii
pt_br: Destino do backup
ro: Destinația copiei
ru: Назначение копии
th: ปลายทางข้อมูลสำรอง
tr: Yedek Hedefi
zh_hans: 备份目的地
zh_hant: 備份目的地

source: Backup Destinations
de: Sicherungsziele
es: Destinos de la copia de seguridad
fil: Mga Destinasyon ng Backup
fr: Destinations de sauvegarde
hr: Odredišta sigurnosnih kopija
id: Tujuan Cadangan
ja: バックアップの保存先
ko: 백업 대상
ms: Destinasi Sandaran
pl: Miejsca docelowe kopii
pt_br: Destinos de backup
ro: Destinațiile copiilor de rezervă
ru: Назначения копий
th: ปลายทางข้อมูลสำรอง
tr: Yedekleme Hedefleri
zh_hans: 存储目的地
zh_hant: 備份目的地

source: Backup folder
de: Sicherungsordner
es: Carpeta de copias de seguridad
fr: Dossier de sauvegarde
hr: Mapa sigurnosnih kopija
id: Folder cadangan
ja: バックアップフォルダ
ko: 백업 폴더
ms: Folder sandaran
pl: Folder kopii zapasowych
pt_br: Pasta de backup
ro: Dosar copii de rezervă
ru: Папка резервных копий
th: โฟลเดอร์สำรองข้อมูล
tr: Yedek klasörü
zh_hans: 备份文件夹
zh_hant: 備份資料夾

source: Backup Folder
de: Sicherungsordner
es: Carpeta de copias de seguridad
fr: Dossier de sauvegarde
hr: Mapa sigurnosnih kopija
id: Folder Cadangan
ja: バックアップフォルダ
ko: 백업 폴더
ms: Folder Sandaran
pl: Folder kopii zapasowych
pt_br: Pasta de backup
ro: Dosar copii de rezervă
ru: Папка резервных копий
th: โฟลเดอร์สำรองข้อมูล
tr: Yedek Klasörü
zh_hans: 备份文件夹
zh_hant: 備份資料夾

source: Backup History
de: Sicherungsverlauf
es: Historial de copias de seguridad
fil: History ng Backup
fr: Historique des sauvegardes
hr: Povijest sigurnosnih kopija
id: Riwayat Cadangan
ja: バックアップ履歴
ko: 백업 기록
ms: Sejarah Sandaran
pl: Historia kopii zapasowych
pt_br: Histórico de backups
ro: Istoricul copiilor de rezervă
ru: История копий
th: ประวัติการสำรองข้อมูล
tr: Yedekleme Geçmişi
zh_hans: 备份记录
zh_hant: 備份記錄

source: Backup Ready
de: Sicherung bereit
es: Copia de seguridad lista
fil: Handa na ang Backup
fr: Sauvegarde prête
hr: Sigurnosna kopija spremna
id: Cadangan Siap
ja: バックアップ準備完了
ko: 백업 준비 완료
ms: Sandaran Sedia
pl: Kopia zapasowa gotowa
pt_br: Backup pronto
ro: Copia de rezervă este gata
ru: Копия готова
th: ข้อมูลสำรองพร้อมแล้ว
tr: Yedek Hazır
zh_hans: 备份已就绪
zh_hant: 備份已就緒

source: Backup: Save /root directory
de: Sicherung: /root-Verzeichnis speichern
es: Copia de seguridad: guardar el directorio /root
fil: Backup: I-save ang /root directory
fr: Sauvegarde : enregistrer /root
hr: Sigurnosna kopija: spremi direktorij /root
id: Cadangkan: Simpan direktori /root
ja: バックアップ：/rootディレクトリを保存
ko: 백업: /root 디렉토리 저장
ms: Sandarkan: Simpan direktori /root
pl: Kopia: zapisz katalog /root
pt_br: Backup: salvar o diretório /root
ro: Copie: salvează directorul /root
ru: Резервная копия: сохранить каталог /root
th: สำรองข้อมูล: บันทึกไดเรกทอรี /root
tr: Yedekle: /root dizinini kaydet
zh_hans: 备份：保存 /root 目录
zh_hant: 備份：儲存 /root 目錄

source: Backups already on the server are not deleted.
de: Bereits auf dem Server gespeicherte Sicherungen werden nicht gelöscht.
es: Las copias de seguridad que ya están en el servidor no se eliminan.
fil: Hindi tinatanggal ang mga backup na nasa server na.
fr: Les sauvegardes déjà présentes sur le serveur ne sont pas supprimées.
hr: Sigurnosne kopije koje su već na poslužitelju neće biti obrisane.
id: Cadangan yang sudah ada di server tidak dihapus.
ja: サーバ上にある既存のバックアップは削除されません。
ko: 서버에 이미 있는 백업은 삭제되지 않습니다.
ms: Sandaran yang sudah ada di server tidak dipadam.
pl: Kopie już znajdujące się na serwerze nie są usuwane.
pt_br: Os backups que já estão no servidor não são excluídos.
ro: Copiile aflate deja pe server nu sunt șterse.
ru: Копии, уже находящиеся на сервере, не удаляются.
th: ข้อมูลสำรองที่อยู่บนเซิร์ฟเวอร์แล้วจะไม่ถูกลบ
tr: Sunucuda zaten bulunan yedekler silinmez.
zh_hans: 服务器上已有的备份不会被删除。
zh_hant: 伺服器上既有的備份不會被刪除。
